{
  "products": [
    {
      "gamename": "Crime Boss Rock City",
      "genere": "Action,Open World",
      "description": "Crime Boss: Rockay City is a 90s action-flick fever dream in game form. Set in a fictional town peppered with bad dudes and drug deals, players are armed to the teeth and sent on satisfyingly violent first-person missions to one-up the opposition.Crime Boss: Rockay City is an organized crime game combining first-person shooter action and turf wars, playable solo or with friends. Take on the role of Travis Baker – a man with his sights set on becoming the new King of Rockay City, one crime at a time… Rockay City. A thriving metropolis with excitement buzzing from the sandy bay to the towering skyscrapers. But beyond the glamour, there is a fierce turf war raging on… After the demise of the previous crime boss, there’s an open vacancy for a new King of Rockay City – but it isn’t just you who is fighting for the throne. Choose your crew based on their skills and expertise, and execute daring missions with the hopes of walking away with the cash, the turf and, ultimately, the crown. Make Sure You’re Connected Rockay City doesn’t just look and feel like the 90s, you’ll find a few familiar faces there too. From the charismatic Travis Baker (Michael Madsen) and his team of planners and handlers (Michael Rooker, Kim Basinger, Danny Glover and Damion Poitier), to rival gang bosses (Danny Trejo and Vanilla Ice) and the righteous Sheriff Norris (Chuck Norris): it’s not what you know, but who you know. Keep Your Friends Close Stealing everything from cash and drugs, through to priceless artifacts is more fun with accomplices. Jump into the PVE co-op multiplayer and take on thrilling hits and heists with up to four players. Fail and you leave empty handed, but succeed and you’ll find yourself richly rewarded. And Your Enemies Closer Play as Baker in the single player campaign as he builds his empire using strategy, cunning and a little fire power to carry out heists and take territory from rival gangs. Winning the turf war won’t be easy though – between Dollar Dragon, Hielo and Khan trying to take the city for themselves, and Sheriff Norris aiming to stop you all in your tracks, this roguelike campaign will reward and punish in equal measure. The Best Revenge is Massive Success These aren’t just nameless thugs – these are real people, with real big problems. Explore how Cracker, Jupiter, Wiz and the gang ended up in Rockay City and help them pull off different jobs to get back on top. Each story is made up of multiple missions, which allows you to fully experience their life of crime.",
      "requirements": "",
      "img": "../assets/images/cb.jpg",
      "price": "Rs:1700"
    },
    {
      "gamename": "Tchia",
      "genere": "Action,Open World,MP",
      "description": "Join Tchia on her tropical open-world adventure as she sets off to rescue her father from the cruel tyrant, Meavora, ruler of the archipelago. Climb, glide, swim, and sail your boat around beautiful islands as you explore a physics-driven sandbox. Face the fabric soldiers created by Meavora in open encounters where your creativity gives you the edge. Take control of any animal or object you can find, make new friends and jam on your fully playable Ukulele.A poetic coming-of-age story inspired by New Caledonia.A Tropical Open-World adventure. Climb, glide, swim, and sail your boat around a beautiful archipelago in this physics-driven sandbox. Take control of any animal or object you can find, and Jam on your fully playable Ukulele. Tchia Join Tchia on her tropical open-world adventure as she sets off to rescue her father from the cruel tyrant, Meavora, ruler of the archipelago. Climb, glide, swim, and sail your boat around beautiful islands as you explore a physics-driven sandbox. Face the fabric soldiers created by Meavora in open encounters where your creativity gives you the edge. Take control of any animal or object you can find, make new friends and jam on your fully playable Ukulele. A poetic coming-of-age story inspired by New Caledonia. Tchia's special gift lets you take control of any animal or object you can find. With over 30 animals and hundreds of objects to choose from, fly around as a bird, explore the ocean as a fish or dig for treasures as a dog! Use your unique soul-jumping abilities to explore solve puzzles, and uncover secrets. Jump and glide your way across a vast archipelago and use the Tricks system to perform cool stunts and dives. The free climbing mechanic lets you ascend anything in the world without restriction including any physics-driven tree. Take to the ocean waves, and sail your customizable boat across turquoise lagoons and dive around coral reefs and shipwrecks. The world of Tchia was inspired by New Caledonia, A tiny island in the Pacific Ocean, homeland of Awaceb's co-founders. Inspiration was taken from the rich and varied local landscapes, cultures, music, languages, folklores and traditions and was used to create a fictional world and to tell a universal story for all to understand and enjoy. The characters are voiced by local talent in traditional languages, and subtitled in many languages including English, French, Russian, Chinese, German, and more Take Tchia on a heartfelt adventure and meet a diverse cast of characters inspired by New Caledonian cultures. Fully animated cutscenes voiced in traditional language will punctuate your journey while an original orchestral score infused with local sounds creates a unique and immersive world.",
      "requirements": "",
      "img": "../assets/images/tc.png",
      "price": "Rs:200"
    },
    {
      "gamename": "The Last of Us",
      "genere": "Action,Open World,RPG,Stratergy",
      "description": "Experience the emotional storytelling and unforgettable characters in The Last of Us™, winner of over 200 Game of the Year awards.In a ravaged civilization, where infected and hardened survivors run rampant, Joel, a weary protagonist, is hired to smuggle 14-year-old Ellie out of a military quarantine zone. However, what starts as a small job soon transforms into a brutal cross-country journey.Experience the emotional storytelling and unforgettable characters in The Last of Us™, winner of over 200 Game of the Year awards. In a ravaged civilization, where infected and hardened survivors run rampant, Joel, a weary protagonist, is hired to smuggle 14-year-old Ellie out of a military quarantine zone. However, what starts as a small job soon transforms into a brutal cross-country journey. Plot. In 2013, an outbreak of a mutant Cordyceps fungus ravages the United States, transforming its human hosts into aggressive creatures known as the infected. In the suburbs of Austin, Texas, Joel (Troy Baker) flees the chaos with his brother, Tommy (Jeffrey Pierce), and daughter, Sarah (Hana Hayes). The Last of Us developers, HBO creators on building the world around Joel and Ellie. The Last of Us revolves around the story of Joel and Ellie, but their story is a constantly moving one The Last of Us Season 1 ends with the same false promise reassured in the 2013 video game: that the Fireflies failed to find the cure to the global pandemic, that they are no longer looking for it, that Ellie and Joel should just continue on, live on, as if no hope exists. All this to say that The Last of Us Part I looks and feels amazing on the PS5. While the story remains the same, you'll experience Joel and Ellie's adventure on a different level. That's not to say the remastered version looks bad, but keep in mind that we're talking about a decade-old game But Mazin told TIME that he wanted to change Bill and Frank's story to raise the stakes for Joel and Ellie's journey. “One of my goals was to show that there was a way to win. I mean, it ends sadly, but it's a happy ending as far as I'm concerned. They had a great life together,” Mazin said",
      "requirements": "",
      "img": "../assets/images/lou.jpg",
      "price": "Rs:2700"
    },
    {
      "gamename": "Saints Row Platinum",
      "genere": "Action,Open World",
      "description": "Set within the fictional city of Santo Ileso, loosely based on Las Vegas, the single-player story follows a group of four friends who start their own outlaw gang called The Saints, which they subsequently expand by seizing power from other criminal organizations in the city.So far, the only difference between the Gold and Platinum editions seems to be the inclusion of a copy of Saints Row the Third: Remastered. Physical copies will be sold at select retailers, with Best Buy and GameStop having exclusive editions to offer There is nothing redeemable about the Saints Row reboot and that is not even the worst part. The worst part of Saints Row is that the game doesn't even have the decency to be terrible. If the game was objectively terrible then it would at least be fun to laugh at. Saints Row 2 is at the top of the list primarily because it took everything that it did in the previous title and made it ten times better. The storyline followed the same “take down the rival gangs” goal, but this time the leaders here were more ruthless as you try to rebuild The Saints. In May MCV reported on what was then the world's most expensive video game, the 125,000 Grid 2 Mono Edition. Well, forget that. GAME is now offering one copy of what is being called The Super Dangerous Wad Wad Edition AKA The Million Dollar Pack of Saints Row IV. What are 2022 Saints Row Gold and Platinum Edition? Saints Row Gold Edition gives players the standard game with a bundle of DLC, while Platinum Edition gives players the DLC alongside another Saints Row game. Saints Row has three different digital editions with various bonus content. Saints Row, on the other hand, goes all out on the wackiness. No matter how crazy Grand Theft Auto gets, when it comes to GTA vs Saints Row, nothing will top the absolute insanity of the latter franchise Grand Theft Auto 5 is a great game worthy of all the praise it receives, but Saints Row handles character customization far better than GTA 5's ruined rereleases ever did. The first time Grand Theft Auto 5 loads into the game, players take control of a nameless masked thief about to commit a robbery. Saints Row (2022) is the rare open-world game that makes an average Ubisoft open-world game of the past five years seem refreshing by comparison.",
      "requirements": "",
      "img": "../assets/images/srp.jpg",
      "price": "Rs:250"
    },
    {
      "gamename": "Dead island 2",
      "genere": "Action,Open World,Zombie,Horror",
      "description": "Plot. About 10 years after the events of Dead Island, the United States government and US military are forced to put California under a full quarantine restricted zone due to a new and stronger zombie outbreak.The Gold Edition includes the Expansion Pass. A deadly virus is spreading across Los Angeles, turning its inhabitants into zombies. Survive, evolve and become the ultimate Zombie Slayer. Plot. About 10 years after the events of Dead Island, the United States government and US military are forced to put California under a full quarantine restricted zone due to a new and stronger zombie outbreak While the Dead Island 2 release date was originally set for February 2023, Dambuster Studios and Deep Silver later announced the launch date has been pushed back by 11 weeks and will now be releasing on April 21, 2023. Enough to sink your teeth into. Dambuster Studios has confirmed that Dead Island 2 will take around 20 hours to complete, provided the player completes some of the game's side missions and other activities. Unlike Dead Island: Riptide, which saw players able to carry over their character and XP levels from the first game, or pick one additional new character instead, Dead Island 2's cast will consist of entirely new characters - Amy, Jacob, Dani, Ryan, Carla, and Bruno - who each have their own unique personality, ... The plot focuses on four playable survivors trying to survive and escape off the fictional island of Banoi. The game was announced at the 2006 Electronic Entertainment Expo, but delayed until 2011. The game's cinematic announcement trailer was met with controversy over its depiction of a dead child. The 4 characters from the original Dead Island game make a return in Dead Island Riptide. In addition to the original protagonists, a fifth character named John Morgan, a hand-to-hand combat specialist, will also be playable. As the game ends, growling is heard from the inside of the boat, and the doorknob to the hold is turned open from the inside before the game abruptly ends. The fates of the immune and the other five survivors are left unclear.",
      "requirements": "",
      "img": "../assets/images/di2.jpg",
      "price": "Rs:400"
    },
    {
      "gamename": "Fortnite",
      "genere": "Action,Open World,battle Royle",
      "description": "Fortnite: Save the World is a player-versus-environment cooperative game, with four players collaborating towards a common objective on various missions. The game is set after a fluke storm appears across Earth, causing 98% of the population to disappear, and the survivors to be attacked by zombie-likeFortnite: Save the World is a player-versus-environment cooperative game, with four players collaborating towards a common objective on various missions. The game is set after a fluke storm appears across Earth, causing 98% of the population to disappear, and the survivors to be attacked by zombie-like husks.Fortnite is a third-person shooter game where up to 100 players compete to be the last person or team standing. You can compete alone or join a team of up to four. You progress through the game by exploring the island, collecting weapons, building fortifications and engaging in combat with other players.players collaborate to survive in an open-world environment, by battling other characters who are controlled either by the game itself, or by other players.Fortnite is a survival game where 100 players fight against each other in player versus player combat to be the last one standing. It is a fast-paced, action-packed game, not unlike The Hunger Games, where strategic thinking is a must in order to survive. There are an estimated 125 million players on Fortnite.Fortnite is a battle royale style game. The goal of the game is to find as much equipment as possible, and to be the last team standing. In terms of style, Fortnite is similar to The Hunger Games.Fortnite is a third-person shooter game where up to 100 players compete to be the last person or team standing. You can compete alone or join a team of up to four. You progress through the game by exploring the island, collecting weapons, building fortifications and engaging in combat with other players.",
      "requirements": "",
      "img": "../assets/images/frn.jpg",
      "price": "Rs:3000"
    }
  ],
  "products2": [
    {
      "gamename": "GTA V",
      "genere": "Action,Open World,MP",
      "description": "When a young street hustler, a retired bank robber, and a terrifying psychopath find themselves entangled with some of the most frightening and deranged elements of the criminal underworld, the U.S. Government, and the entertainment industry, they must pull off a series of dangerous heists to survive in a ruthless city..Set within the fictional state of San Andreas, based on Southern California, the single-player story follows three protagonists—retired bank robber Michael De Santa, street gangster Franklin Clinton, and drug dealer and gunrunner Trevor Philips—and their attempts to commit heists while under pressure from a corrupt ..Grand Theft Auto V is a 2013 action-adventure game developed by Rockstar North and published by Rockstar Games. It is the seventh main entry in the Grand Theft Auto series, following 2008's Grand Theft Auto IV, and the fifteenth instalment overall. Three very different criminals team up for a series of heists and walk into some of the most thrilling experiences in the corrupt city of Los Santos.GTA 5 has one of the best stories in the series, and these are some of the best missions from Rockstar Games' hit entry to the franchise. There has been plenty of discussion as of late about the development of the next installment in the Grand Theft Auto franchise.",
      "requirements": "",
      "img": "../assets/images/Gta v.jpg",
      "price": "Rs:2800"
    },
    {
      "gamename": "Gourians Galaxy",
      "genere": "Action,Open World,MP,Battle royle",
      "description": "Brash space adventurer Peter Quill (Chris Pratt) finds himself the quarry of relentless bounty hunters after he steals an orb coveted by Ronan, a powerful villain. To evade Ronan, Quill is forced into an uneasy truce with four disparate misfits: gun-toting Rocket Raccoon, treelike-humanoid Groot, enigmatic Gamora, and vengeance-driven Drax the Destroyer. But when he discovers the orb's true power and the cosmic threat it poses, Quill must rally his ragtag group to save the universe.Fire up a wild ride across the cosmos with a fresh take on Marvel’s Guardians of the Galaxy. In this third-person action-adventure game, you are Star-Lord, and thanks to your bold yet questionable leadership, you have persuaded an oddball crew of unlikely heroes to join you. Some jerk (surely not you) has set off a chain of catastrophic events, and only you can hold the unpredictable Guardians together long enough to fight off total interplanetary meltdown. Use Element Blasters, tag-team beat downs, jet boot-powered dropkicks, nothing’s off-limits. If you think it’s all going to plan, you’re in for a world of surprises, with the consequences of your actions guaranteed to keep the Guardians on their toes. In this original Marvel’s Guardians of the Galaxy story, you’ll cross paths with powerful new beings and unique takes on iconic characters, all caught in a struggle for the galaxy’s fate. It’s time to show the universe what you’re made of.",
      "requirements": "",
      "img": "../assets/images/gg.jpg",
      "price": "Rs:700"
    },
    {
      "gamename": "GTA 4",
      "genere": "Action,Open World,RPG",
      "description": "Niko Bellic, an Eastern European war veteran, migrates to Liberty City to forget the horrific and graphic memories of his past and for a better life, things don't come out as planned as he has to wipe out mobsters and loan sharks that are preventing his cousin, Roman from making money freely.Niko Bellic, an Eastern European war veteran, migrates to Liberty City to forget the horrific and graphic memories of his past and for a better life, things don't come out as planned as he has to wipe out mobsters and loan sharks that are preventing his cousin, Roman from making money freely.The story is well-written, easily one of the best stories in crime genre. Niko Bellic has a tragic backstory and he's trying to survive but keeps getting pulled into the criminal underworld. The story of Niko Bellic currently stands as their greatest triumph. Niko arrives in Liberty City hoping to find a fresh start after crime, death, and betrayal leave him with no choice but to flee his old life This standalone retail title spans three distinct stories, interwoven to create one of the most unique and engaging single-player experiences of this generation. This definitive Grand Theft Auto bundle boasts hundreds of hours of single-player gameplay; a full suite of open-world multiplayer game types limited only by players’ creativity; dozens of eclectic radio stations with hours of music and original dialogue",
      "requirements": "",
      "img": "../assets/images/Gta 4.jpg",
      "price": "Rs:500"
    },
    {
      "gamename": "Cyber Punk",
      "genere": "Action,Open World",
      "description": "The main story follows V's struggle as they deal with a mysterious cybernetic implant that threatens to overwrite their body with the personality and memories of a deceased celebrity only perceived by V; the two must work together to be separated and save V's life.Cyberpunk 2077 is an open-world, action-adventure RPG set in the megalopolis of Night City, where you play as a cyberpunk mercenary wrapped up in a do-or-die fight for survival. Improved and featuring all-new free additional content, customize your character and playstyle as you take on jobs, build a reputation, and unlock upgrades. The relationships you forge and the choices you make will shape the story and the world around you. Legends are made here. What will yours be? The game drew its influences from the 1982 film Blade Runner, manga and anime series Ghost in the Shell, and video games System Shock (1994) and Deus Ex (2000). Pondsmith's follow-up to Cyberpunk V3.0, Cyberpunk Red, also made an impact on the lore. Why is Cyberpunk 2077 so buggy? Because it's ridiculously complex, and less than 48 hours into its release cycle. CDPR are, as usual, listening to the players and working on fixes",
      "requirements": "",
      "img": "../assets/images/Cyberp.jpg",
      "price": "Rs:3000"
    },
    {
      "gamename": "Call of Duty Black ops coldwar",
      "genere": "Action,Open World,Zombie,Horror,MP,Battle Royle",
      "description": "Call of Duty: Black Ops Cold War is set during the Cold War in the early 1980s. The campaign follows Green Beret turned CIA SAD/SOG officer Russell Adler (Bruce Thomas) and his mission to stop an international espionage threat named Perseus (William Salyers) in 1981.Black Ops Cold War, the direct sequel to Call of Duty®: Black Ops, will drop fans into the depths of the Cold War’s volatile geopolitical battle of the early 1980s. Nothing is ever as it seems in a gripping single-player Campaign, where players will come face-to-face with historical figures and hard truths, as they battle around the globe through iconic locales like East Berlin, Vietnam, Turkey, Soviet KGB headquarters and more. Call of Duty: Black Ops Cold War is set during the Cold War in the early 1980s. The campaign follows Green Beret turned CIA SAD/SOG officer Russell Adler (Bruce Thomas) and his mission to stop an international espionage threat named Perseus (William Salyers) in 1981. Nothing is ever as it seems, as Raven Software brings a gripping single-player Campaign where players will come face-to-face with historical figures and hard truths, as they battle around the globe through iconic locales like East Berlin, Vietnam, Turkey, Soviet KGB headquarters, and more.",
      "requirements": "",
      "img": "../assets/images/codbc.jpg",
      "price": "Rs:2700"
    },
    {
      "gamename": "Red Dead Redemtion 2",
      "genere": "Action,Open World",
      "description": "After a robbery goes badly wrong in the western town of Blackwater, Arthur Morgan and the Van der Linde gang are forced to flee. With federal agents and the best bounty hunters in the nation massing on their heels, the gang must rob, steal and fight their way across the rugged heartland of America in order to survive.Arthur Morgan and the Van der Linde gang are outlaws on the run. With federal agents and the best bounty hunters in the nation massing on their heels, the gang must rob, steal and fight their way across the rugged heartland of America in order to survive. As deepening internal divisions threaten to tear the gang apart, Arthur must make a choice between his own ideals and loyalty to the gang who raised him.Now featuring additional Story Mode content and a fully-featured Photo Mode, Red Dead Redemption 2 also includes free access to the shared living world of Red Dead Online, where players take on an array of roles to carve their own unique path on the frontier as they track wanted criminals as a Bounty Hunter, create a business as a Trader, unearth exotic treasures as a Collector or run an underground distillery as a Moonshiner and much more.With all new graphical and technical enhancements for deeper immersion, Red Dead Redemption 2 for PC takes full advantage of the power of the PC to bring every corner of this massive, rich and detailed world to life including increased draw distances; higher quality global illumination and ambient occlusion for improved day and night lighting; improved reflections and deeper, higher resolution shadows at all distances; tessellated tree textures and improved grass and fur textures for added realism in every plant and animal.",
      "requirements": "",
      "img": "../assets/images/rdr2.jpg",
      "price": "Rs:3200 50% Offer"
    }
  ],
  "products3": [
    {
      "gamename": "Resident Evil Village",
      "genere": "Action,Horrror,MP",
      "description": "Ethan Winters' wife & daughter are kidnapped and brought to a village deep within the snowy mountains of Europe. There he must fight against various monsters such as Vampires, Lycans, Wolves, Witches, Fishmen, Dolls, Zombies & industrial abominations in order to save his family from the evil Mother Miranda.Experience survival horror like never before in the eighth major installment in the storied Resident Evil franchise - Resident Evil Village.Set a few years after the horrifying events in the critically acclaimed Resident Evil 7 biohazard, the all-new storyline begins with Ethan Winters and his wife Mia living peacefully in a new location, free from their past nightmares. Just as they are building their new life together, tragedy befalls them once again.First-Person Action – Players will assume the role of Ethan Winters and experience every up-close battle and terrifying pursuit through a first-person perspective.Familiar Faces and New Foes – Chris Redfield has typically been a hero in the Resident Evil series, but his appearance in Resident Evil Village seemingly shrouds him in sinister motives. A host of new adversaries inhabiting the village will relentlessly hunt Ethan and hinder his every move as he attempts to make sense of the new nightmare he finds himself in.",
      "requirements": "",
      "img": "../assets/images/rev.jpg",
      "price": "Rs:1200 20% Offer"
    },
    {
      "gamename": "Phasmophobia",
      "genere": "Horror,MP,SP",
      "description": "Phasmophobia is a horror investigation survival game played from a first-person perspective. The player works solo or in a group with up to three other players to complete a contract in which they must identify the type of ghost haunting the specified site.Phasmophobia is a 4-player, online co-op, psychological horror game. You and your team of paranormal investigators will enter haunted locations filled with paranormal activity and try to gather as much evidence as you can. Use your ghost-hunting equipment to find and record evidence to sell on to a ghost removal team.Immersive Experience: Realistic graphics and sounds as well as a minimal user interface ensure a totally immersive experience that will keep you on your toes. Unique Ghosts: Identify over 20 different ghost types, each with unique traits, personalities, and abilities to make each investigation feel different from the last.Equipment: Use well-known ghost-hunting equipment such as EMF Readers, Spirit Boxes, Thermometers, and Night Vision Cameras to find clues and gather as much paranormal evidence as you can. Find Cursed Possessions that grant information or abilities in exchange for your sanity.Full Voice Recognition: The Ghosts are listening! Use your actual voice to interact with the Ghosts through Ouija Boards and EVP Sessions using a Spirit Box.",
      "requirements": "",
      "img": "../assets/images/pp.jpg",
      "price": "Rs:300 80% Offer"
    },
    {
      "gamename": "Evil Inside",
      "genere": "Horror,Physco Thriller",
      "description": "Evil Inside is a first-person psychological horror game. After the death of his mother and the arrest of his father for it, Mark decides to contact her using the Spiritual board. But it fades away, and here is when all begins... Mark will face his greatest fears to discover the truth.Evil Inside is a first-person psychological horror game. After the death of his mother and the arrest of his father for it, our protagonist Mark tries to contact her through the Spiritual board, which explodes mysteriously and causes Mark to fade away. That's where it all began: a series of paranormal events will torment him while he tries to gather the fragments of the Spiritual board and thus, find what is really happening.The player will embody Mark, a teenager in charge of his little brother, because he has just suffered the loss of his mother and has his father in prison for it. Reveal the visions and fears that torment Mark. Although only he was knowledgeable about them... or someone else?The objective is to gather the fragments of the Spiritual board, found around the house, to be able to contact Rose, her mother, and discover the truth. The whole argument of Evil Inside happens in a mysterious house ... or almost everything. Explore Mark's house that is constantly changing. Slowly the atmosphere will change. Nothing is what it seems. Beat your fears. Face terror and truth. But above all... enjoy a real horror experience.",
      "requirements": "",
      "img": "../assets/images/ei.jpg",
      "price": "Rs:100"
    },
    {
      "gamename": "Outlast",
      "genere": "Horror,Physco Thriller",
      "description": "Outlast is a 2013 first-person survival horror video game developed and published by Red Barrels. The game revolves around a freelance investigative journalist, Miles Upshur, who decides to investigate a remote psychiatric hospital named Mount Massive Asylum, located deep in the mountains of Lake County, Colorado.Red Barrels invites you to experience mind-numbing terror, this time with friends. Whether you go through the trials alone or in teams, if you survive long enough and complete the therapy, Murkoff will happily let you leave… but will you be the same?Set in the era of the Cold War, human guinea pigs are involuntarily recruited by the good folks at the Murkoff Corporation to test advanced methods of brainwashing and mind control. In a world of distrust, fear, and violence, your morals will be challenged, your endurance tested, and your sanity crushed. All in the name of progress, science, and profit.Ultimately, your goal is to complete Murkoff's therapy and earn the right to be released back into society. In order to do so, you must complete the Trials and the MK-Challenges.Trials are immersive story driven therapies that take a certain time to complete. Mk-Challenges are shorter therapies occurring in modified or redesigned section of an existing map.",
      "requirements": "",
      "img": "../assets/images/ol.jpg",
      "price": "Rs:1700 10% Offer"
    },
    {
      "gamename": "Dead By Daylight",
      "genere": "Action,Horror,Zombie,MP",
      "description": "Dead by Daylight is an asymmetrical horror game where one player is the Killer and the other four are Survivors. The Survivors' objective is to escape the map by repairing five of seven generators scattered throughout it to power the two exit gates.Dead by Daylight is a multiplayer (4vs1) horror game where one player takes on the role of the savage Killer, and the other four players play as Survivors, trying to escape the Killer and avoid being caught, tortured and killeSurvivors play in third-person and have the advantage of better situational awareness. The Killer plays in first-person and is more focused on their prey.The Survivors' goal in each encounter is to escape the Killing Ground without getting caught by the Killer - something that sounds easier than it is, especially when the environment changes every time you play.",
      "requirements": "",
      "img": "../assets/images/dbd.jpg",
      "price": "Rs:1900 60% Offer"
    },
    {
      "gamename": "Visage",
      "genere": "Horror,Physco Thriller",
      "description": "Plot. In 1985 at a suburban home, a man named Dwayne Anderson shoots and kills his wife and two children before committing suicide. Later, Dwayne is depicted waking up in a bloody, empty room. After exiting it, he hears a voicemail from neighbor Rose, who has not seen him out of his house in three weeks.The game is set inside a huge house in which terrible things have happened. You’ll wander through the gloomy corridors, explore every dead room, and get lost in endless mazes, your head filling with memories of the dead families that once lived in this very home. This twisted environment, void of any life other than yours, takes you to places you couldn't even bear imagining.This house is stained with a terrible past. Families were brutally murdered by their own family members, people went insane, many committed suicide, and other grisly events occurred. Each and every room has its story painted on an invisible canvas. As a player, you will relive parts of this dark past, and each of its fragments will leave you restless and terrified. You’ll soon wish you could join the dead's ranks in their abyss, but death won't help you leave this place. Will you run from it, or will you try to uncover the truth behind the shadows The families that died in the house will haunt you and leave you restless. They’ll follow your every move, watch you from every corner, play tricks with your mind, and try to attack you. Why do they haunt you? What have you done? This you have to find out on your own.",
      "requirements": "",
      "img": "../assets/images/visage.png",
      "price": "Rs:700"
    }
  ],
  "products4": [
    {
      "gamename": "Euro Truck simulator 2",
      "genere": "Open World,Realistic, Driving",
      "description": "Euro Truck Simulator 2 is a truck driving simulator with business management elements. Players drive articulated trucks in an open world rendition of Europe, delivering loads to a designated locations in order to be compensated with money and experience points..Take advantage of additional features of Euro Truck Simulator 2 by joining our online community on World of Trucks, our center for virtual truckers all around the world interested in Euro Truck Simulator 2 and future SCS Software's truck simulators.Travel across Europe as king of the road, a trucker who delivers important cargo across impressive distances! With dozens of cities to explore from the UK, Belgium, Germany, Italy, the Netherlands, Poland, and many more, your endurance, skill and speed will all be pushed to their limits. If you’ve got what it takes to be part of an elite trucking force, get behind the wheel and prove it",
      "requirements": "",
      "img": "../assets/images/ets2.jpg",
      "price": "Free To Play"
    },
    {
      "gamename": "Bus Simulator-2021",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Get ready for the brand-new, impressive US map Angel Shores and a revamped version of the European Seaside Valley map from the previous game installment – including its map extension. The even greater open-world approach of Bus Simulator 21 means that you will get to experience the exciting daily life of a bus driver in two massive, freely explorable cities, including industrial and outlying districts, a vibrant Chinatown district, a promenade, the surrounding hilly countryside, and the business park. Different difficulty levels and play modes are also available for a wide range of player types.It's your stop! Bus Simulator 21 Next Stop is here! Enjoy many game improvements and a brand-new game mode with this comprehensive update.Career Mode combines Sandbox Mode with the campaign's economic system. You have access to all the bus stops and bus models right from the start of the game and don't have to unlock everything gradually by completing missions.In addition to the Next Stop update, the free, official map extension DLC is coming to Steam. Look forward to a new area in the north of the Angel Shores North American map. Get the free DLC now and expand your gameplay!Do you prefer getting up from behind the desk and taking steering your buses into your own hands? No problem! The auto-features of Bus Simulator 21 can take over your management duties and let pure bus drivers simply enjoy their time on the road.",
      "requirements": "",
      "img": "../assets/images/bs21.jpg",
      "price": "Rs:1700 25% Offer"
    },
    {
      "gamename": "Police Patrol Simulator",
      "genere": "Real Life Crimes,Realistic Lifestyle Police",
      "description": "Welcome to Brighton! Join the police force of this fictitious American city and experience the day to day life of a Police Officer. Start with citing violations and giving out parking tickets, then work your way towards shouldering more responsibilities. Be part of the community of Brighton, get to know your neighborhood and handle daily police work to fight crime during your shift. Always be tough, but fair: respect the law and gain more experience to unlock more neighborhoods, districts and duties..Welcome to Brighton! Join the police force of this fictitious American city and experience the day to day life of a Police Officer. Start with citing violations and giving out parking tickets, then work your way towards shouldering more responsibilities. Be part of the community of Brighton, get to know your neighborhood and handle daily police work to fight crime during your shift. Always be tough, but fair: respect the law and gain more experience to unlock more neighborhoods, districts and duties.POLICE SIMULATOR: PATROL OFFICERS includes a dynamic traffic system that organically creates the traffic flow and car accidents, as well as emergency situations that can randomly pop up during your shift. Be ready to react at a moment’s notice! In the Open World of Brighton you will be able to choose neighborhoods for your patrols and make sure to keep them safe. Patrol through three unique districts with several neighborhoods each. Every single one has a distinct flair, from the high rises of Downtown to the historical buildings of Brickston.",
      "requirements": "",
      "img": "../assets/images/psp.jpg",
      "price": "Rs:1200"
    },
    {
      "gamename": "PC Building Simulator 2",
      "genere": "Pc Service,Repair,Realistic Experience",
      "description": "The player has responsibility of a workshop named Tim's Red Hot Repair where he/she must complete tasks that involve such as modifying pre-built computers, removing viruses, adding new parts, diagnosing or building a brand new computer to earn in-game cash, which can be spent on purchasing new or used parts.Build your very own PC empire, from simple diagnosis and repairs to bespoke, boutique creations that would be the envy of any enthusiast. With an ever-expanding marketplace full of real-world components you can finally stop dreaming of that ultimate PC and get out there, build it and see how it benchmarks in 3DMark!PC Building Simulator has already enjoyed viral success with over 650,000+ downloads of its pre-alpha demo and has now been lovingly developed into a fully-fledged simulation to allow you to build the PC of your dreams.Take charge of IT support for Irratech Corp in the IT Expansion which features over 20 hours of additional story content, included in PC Building Simulator completely for free.The career mode in PC Building Simulator puts you in charge of your very own PC building and repair business. From your own cozy workshop, you must use all your technical skills to complete the various jobs that come your way.Customers will provide you with a range of jobs from simple upgrades and repairs to full system builds which you must complete while balancing your books to ensure you are still making a profit!",
      "requirements": "",
      "img": "../assets/images/Pcbs2.jpg",
      "price": "Free"
    },
    {
      "gamename": "Construction Building",
      "genere": "building Simulation,SP,MP",
      "description": "Construction Simulator is an ultra-realistic sim title. Moreover, its vast number of tasks will occupy you for hours. I adored its blend of jobs, range of vehicles, and massive maps. However, I would have liked the visuals to be more polished and the music to be more varied.In Construction Simulator 2015, you take the controls of 16 realistic construction machines made by LIEBHERR, STILL and MAN with high-quality 3D graphics.Excavate the foundation of a house with realistic machines, pour concrete into the wall panels of a factory with an enormous concrete pump, or test the steadiness of your hands by placing gigantic roof trusses with a mobile crane. Thanks to the realistic controls, you can steer an excavator with two joysticks using SAE controls and feel as if you are working on a real construction site.Explore an expansive, freely navigable world with various towns, fields, and even a highway – you will find a variety of new challenges for your constantly growing motor pool. If you are successful, then even larger and more lucrative jobs and various office locations with even more possibilities will beckon.Work is more fun with friends, and construction is no exception. Operate vehicles with friends in multiplayer mode, and complete construction missions together or just play around in the wide-open game world.Up to four workers can participate in multiplayer games. The player who opens the game serves as the host and takes the lead role in running a construction company shared by the other players in a cooperative game.",
      "requirements": "",
      "img": "../assets/images/construction.jpg",
      "price": "Free"
    },
    {
      "gamename": "Train Simulator 2021",
      "genere": "Realistic Driving,Open-World,Experince",
      "description": "What is Train Simulator the story of forest rail? Featuring custom-built Japanese buildings and trackside detailing, prototypical signalling and 15 stations along its main line and branch line, The Story of Forest Rail brings a unique feel to Train Simulator with its story based scenarios and two distinctive railbuses – the Kiha 750 and Kiha 720.Train Simulator Classic is your ultimate railway hobby. Learn to operate officially licensed iconic locomotives across realistic detailed routes from around the world. With something for all railfans this is the perfect place to start the virtual train collection of your dreams.The picturesque countryside of Bavaria awaits! Lean into the scenic unelectrified curves and lush forested hills of Germany with Pegnitztalbahn: Nürnberg - Bayreuth. Take on the tilting challenge of the DB BR 612’s unique controls as you make easy work of the 93 km detailed route. Explore 19 authentically recreated stations with this and other locomotives like the DB BR 605 ICE-TD and DB BR 648.Stretching 43 miles between Manchester Victoria and Leeds, the Huddersfield Line is one of the busiest lines in the region, seeing local and long-distance passenger services that stretch across the width of Northern England. Climb hillsides, cross viaducts and race through tunnels with a slew of privatisation era 1990’s rolling stock. Including the BR Class 158, BR Class 142 Pacer, BR Class 47/8 and more.",
      "requirements": "",
      "img": "../assets/images/ts21.jpg",
      "price": "Rs:1000 50% Offer"
    }
  ],
  "products5": [
    {
      "gamename": "Crew 2",
      "genere": "Open World,Realistic, Driving",
      "description": "The game features a nonlinear story, that follows the unnamed player character as they become a racing icon in the United States by winning in all racing disciplines available in the game. There are four disciplines: Street Racing, Off Road, Freestyle and Pro Racing.JOIN A COMMUNITY OF 30 MILLION PLAYERS! Get ready for a high-speed trip across the USA and enjoy one of the most complete open-world action driving experiences ever created. With dozens of new game modes, tracks, vehicles, events, and more added every season, The Crew® 2 has all you need for an unforgettable ride.Take on the American motorsports scene, discover exhilarating landscapes and pick your favorite vehicles among hundreds. Experience the thrill and excitement of competing across the USA as you test your skills in a wide range of disciplines. Record every heart-pounding moment and share them with the push of a button - fame is yours to take! Play with up to seven friends online.",
      "requirements": "",
      "img": "../assets/images/crew2.jpg",
      "price": "Rs:400"
    },
    {
      "gamename": "Forza Horizon 4",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Horizon Stories are special missions which mix up all the gameplay types that Forza Horizon 4 has to offer, along with having some unique stories to tell..Dynamic seasons change everything at the world’s greatest automotive festival. Go it alone or team up with others to explore beautiful and historic Britain in a shared open world. Collect, modify and drive over 450 cars. Race, stunt, create and explore – choose your own path to become a Horizon Superstar.Enjoy the largest and most diverse Horizon car roster yet, including over 100 licensed manufacturers.Real players populate your world. When time of day, weather and seasons change, everyone playing the game experiences it at the same time.This is Britain Like You’ve Never Seen it. Discover lakes, valleys, castles, and breathtaking scenery all in spectacular native 4K and HDR.Team up with other players and enter the Horizon Arcade for a continuing series of fun, over-the-top challenges that keep you and your friends in the action and having fun with no menus, loading screens or lobbies. Meet new friends in Horizon Open and Tours and share your creations with new community gift sharing.Create your own expressions of fun with the powerful new EventLab gameplay toolset including custom races, challenges, stunts, and entirely new game modes. Customize your cars in more ways than ever before with new options such as the ability open and close convertible tops, paint brake calipers, and more. Use the new Gift Drops feature to share your custom creations with the community.",
      "requirements": "",
      "img": "../assets/images/forzahorizon 4.jpg",
      "price": "Rs:3000"
    },
    {
      "gamename": "Forza Horizon 5",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Forza Horizon 5's Drive Story missions are like side quests - and as such, some will be better than others. Forza Horizon 5 gives you the chance to explore areas of Mexico in a variety of different cars, both old and new.Your Ultimate Horizon Adventure awaits! Explore the vibrant and ever-evolving open world landscapes of Mexico with limitless, fun driving action in hundreds of the world’s greatest cars.Lead breathtaking expeditions across the vibrant and ever-evolving open world landscapes of Mexico with limitless, fun driving action in hundreds of the world’s greatest cars.Explore a world of striking contrast and beauty. Discover living deserts, lush jungles, historic cities, hidden ruins, pristine beaches, vast canyons and a towering snow-capped volcano.Immerse yourself in a deep campaign with hundreds of challenges that reward you for engaging in the activities you love. Meet new characters and choose the outcomes of their Horizon Story missions.Take on awe-inspiring weather events such as towering dust storms and intense tropical storms as Mexico’s unique, dynamic seasons change the world every week. Keep coming back for new events, challenges, collectibles, and rewards, and new areas to explore. No two seasons will ever be the same.Team up with other players and enter the Horizon Arcade for a continuing series of fun, over-the-top challenges that keep you and your friends in the action and having fun with no menus, loading screens or lobbies. Meet new friends in Horizon Open and Tours and share your creations with new community gift sharing",
      "requirements": "",
      "img": "../assets/images/forza horizon5.jpg",
      "price": "Rs:3500 20% Offer"
    },
    {
      "gamename": "NFS Heat",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "When focusing on the main objectives, Need For Speed Heat is about 13 Hours in length. If you're a gamer that strives to see all aspects of the game, you are likely to spend around 49½ Hours to obtain 100% completion.A thrilling race experience pits you against a city’s rogue police force as you battle your way into street racing’s elite.Hustle by day and risk it all at night in Need for Speed™ Heat, a white-knuckle street racer, where the lines of the law fade as the sun starts to set. By day, Palm City hosts the Speedhunter Showdown, a sanctioned competition where you earn Bank to customize and upgrade your high-performance cars. At night, ramp up the intensity in illicit street races that build your reputation, getting you access to bigger races and better parts. But stay ready – cops are waiting and not all of them play fair.",
      "requirements": "",
      "img": "../assets/images/nfsheat.jpg",
      "price": "Rs:800"
    },
    {
      "gamename": "Drift 2",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Grease Monkey Games is preparing continuous releases of interactive experiences for Torque Drift 2, including a tuning garage coming in Q3 2022, with the full release of the game expected in 2024.DiRT Rally 2.0 dares you to carve your way through a selection of iconic rally locations from across the globe, in the most powerful off-road vehicles ever made, knowing that the smallest mistake could end your stage.You will need to rely on your instincts with the most immersive and truly focused off-road experience yet, including a new authentic handling model, tyre choice and surface degradation. Power your rally car through real-life off-road environments in New Zealand, Argentina, Spain, Poland, Australia and the USA, with only your co-driver and instincts to guide you.Race on eight official circuits from the FIA World Rallycross championship, complete with licensed Supercars and support series.Develop your team and cars around race strategies, and progress through a varied selection of Events and Championships in both a single player Career Campaign and a competitive online environment.OVER 50 OF THE MOST POWERFUL OFF-ROAD CARS EVER BUILT – Tear through environments with an iconic roster of historic and modern-day rally cars, VW Polo GTI R5, Mitsubishi Lancer Evolution X & Citroën C3 R5. Also take on the challenging power of the Chevrolet Camaro GT4.R.",
      "requirements": "",
      "img": "../assets/images/drift2.jpg",
      "price": "Rs:1700"
    },
    {
      "gamename": "MotoGp 2",
      "genere": "Realistic Driving,Open-World,Experince",
      "description": "He currently competes in the Indian National Motorcycle Supersport 165cc Championship, boarding Honda. Sarath began his racing career in 2008 with the Ten10 Racing Team (now the WTR-Ten10 Racing team) and competed in the 125cc class in the 2011 MotoGP....Explore all the contents of the 2022 season in the MotoGP™ classes and in all the other categories.More than 120 riders, over 20 official circuits and all the excitement of the official championship are waiting for you.And if you want to take a leap into the past, over 70 historic champions will let you relive the best of MotoGP™ history.Relive one of the most exciting championships in MotoGP™ history!17 Chapters, one for each Grand Prix of the 2009 season, lie ahead! Put yourself in the boots of legends such as Rossi, Lorenzo, Stoner and Pedrosa at the peak of their careers. In each episode you will face different challenges reliving firsthand the most iconic moments of the world championship.Enter the MotoGP™ ACADEMY to reveal the champion in you: through new game challenges you will learn all the tricks of the trade to be the fastest on every track. Become the rider you've always wanted to be with new tutorials that will help you improve quickly through short gameplay sessions.Dive into the most realistic and immersive MotoGP™ experience ever!From the faces of your heroes to the restyling of the official pits, attention has been given to every detail like never before!",
      "requirements": "",
      "img": "../assets/images/motogp.jpg",
      "price": "Rs:2000"
    }
  ],
  "adminproductdetails": [
    {
      "name": "MotoGp 2",
      "image": "../assets/images/motogp.jpg",
      "discription": "He currently competes in the Indian National Motorcycle Supersport 165cc Championship, boarding Honda. Sarath began his racing career in 2008 with the Ten10 Racing Team (now the WTR-Ten10 Racing team) and competed in the 125cc class in the 2011 MotoGP....Explore all the contents of the 2022 season in the MotoGP™ classes and in all the other categories.More than 120 riders, over 20 official circuits and all the excitement of the official championship are waiting for you.And if you want to take a leap into the past, over 70 historic champions will let you relive the best of MotoGP™ history.Relive one of the most exciting championships in MotoGP™ history!17 Chapters, one for each Grand Prix of the 2009 season, lie ahead! Put yourself in the boots of legends such as Rossi, Lorenzo, Stoner and Pedrosa at the peak of their careers. In each episode you will face different challenges reliving firsthand the most iconic moments of the world championship.Enter the MotoGP™ ACADEMY to reveal the champion in you: through new game challenges you will learn all the tricks of the trade to be the fastest on every track. Become the rider you've always wanted to be with new tutorials that will help you improve quickly through short gameplay sessions.Dive into the most realistic and immersive MotoGP™ experience ever!From the faces of your heroes to the restyling of the official pits, attention has been given to every detail like never before!",
      "genere": "Realistic Driving,Open-World,Experince",
      "price": "2000"
    },
    {
      "name": "MotoGp 2",
      "image": "../assets/images/motogp.jpg",
      "discription": "He currently competes in the Indian National Motorcycle Supersport 165cc Championship, boarding Honda. Sarath began his racing career in 2008 with the Ten10 Racing Team (now the WTR-Ten10 Racing team) and competed in the 125cc class in the 2011 MotoGP....Explore all the contents of the 2022 season in the MotoGP™ classes and in all the other categories.More than 120 riders, over 20 official circuits and all the excitement of the official championship are waiting for you.And if you want to take a leap into the past, over 70 historic champions will let you relive the best of MotoGP™ history.Relive one of the most exciting championships in MotoGP™ history!17 Chapters, one for each Grand Prix of the 2009 season, lie ahead! Put yourself in the boots of legends such as Rossi, Lorenzo, Stoner and Pedrosa at the peak of their careers. In each episode you will face different challenges reliving firsthand the most iconic moments of the world championship.Enter the MotoGP™ ACADEMY to reveal the champion in you: through new game challenges you will learn all the tricks of the trade to be the fastest on every track. Become the rider you've always wanted to be with new tutorials that will help you improve quickly through short gameplay sessions.Dive into the most realistic and immersive MotoGP™ experience ever!From the faces of your heroes to the restyling of the official pits, attention has been given to every detail like never before!",
      "genere": "Realistic Driving,Open-World,Experince",
      "price": "2000"
    }



  ],
  "dashboardproduct": [
    {
      "name": "Crime Boss City",
      "img": "../assets/images/cb.jpg",
      "button": "Buy",
      "link": "https://youtu.be/F0e4uzVirhk",
      "details": "/crimebosscity",
      "price": "Rs:1000"
    },
    {
      "name": "Tchiea",
      "img": "../assets/images/tc.png",
      "button": "Buy",
      "link": "https://youtu.be/dGqQbBxXtfM",
      "details": "/tchiea",
      "price": "Rs:200"
    },
    {
      "name": "Last Of Us",
      "img": "../assets/images/lou.jpg",
      "button": "Buy",
      "link": "https://youtu.be/R2Ebc_OFeug",
      "details": "/lastofus",
      "price": "Rs:2700"
    },
    {
      "name": "Dead Island2",
      "img": "../assets/images/di2.jpg",
      "button": "Buy",
      "link": "https://youtu.be/AWFaj4IQ4ro",
      "details": "/deadisland2",
      "price": "Rs:200"
    },
    {
      "name": "Saints Row ",
      "img": "../assets/images/srp.jpg",
      "button": "Buy",
      "link": "https://youtu.be/YgjzDJA1o1E",
      "details": "/saintrow",
      "price": "Rs:400"
    },
    {
      "name": "Fortnite",
      "img": "../assets/images/fort1.jpg",
      "button": "Buy",
      "link": "https://youtu.be/WJW-bzXZM8M",
      "details": "/fortnite",
      "price": "Rs:3000"
    }
  ],
  "set2": [
    {
      "name": "gtav",
      "img": "../assets/images/Gta v.jpg",
      "button": "Buy",
      "link": "https://youtu.be/hvoD7ehZPcM",
      "details": "/gtav",
      "price": "Rs:2000"
    },
    {
      "name": "Gaurdians Of Galaxy",
      "img": "../assets/images/gg.jpg",
      "button": "Buy",
      "link": "https://youtu.be/VdMiY9MEeMk",
      "details": "/gg",
      "price": "Rs:700"
    },
    {
      "name": "GTA 4",
      "img": "../assets/images/gta47.jpg",
      "link": "https://youtu.be/M80K51DosFo",
      "button": "Buy",
      "details": "/gta4",
      "price": "Rs:700"
    },
    {
      "name": "Cyber Punk",
      "img": "../assets/images/Cyberp.jpg",
      "link": "https://youtu.be/qIcTM8WXFjk",
      "button": "Buy",
      "details": "/cyberpunk",
      "price": "Rs:3000"
    },
    {
      "name": "Call Of Duty",
      "img": "../assets/images/codc1.jpg",
      "link": "https://youtu.be/aTS9n_m7TW0",
      "button": "Buy",
      "details": "/cod",
      "price": "Rs:2700"
    },
    {
      "name": "Bus Simulator21",
      "img": "../assets/images/bs21.jpg",
      "link": "https://youtu.be/1LwVXmhEhnI",
      "button": "Buy",
      "details": "/bussimulator21",
      "price": "Rs:3200"
    }
  ],
  "set3": [
    {
      "name": "Construction Sim",
      "img": "../assets/images/cs1.jpg",
      "button": "Buy",
      "link": "https://youtu.be/ifxTMPzNwjs",
      "details": "/constructionsim",
      "price": "Rs:3200"
    },
    {
      "name": "Flight Simulator",
      "img": "../assets/images/fs1.jpg",
      "button": "Buy",
      "link": "https://youtu.be/TYqJALPVn0Y",
      "details": "/flightsim",
      "price": "Rs:2300"
    },
    {
      "name": "Ship Simulator",
      "img": "../assets/images/ss0.jpg",
      "link": "https://youtu.be/Rh30Ix80lWw",
      "button": "Buy",
      "details": "/shipsim",
      "price": "Rs:3000"
    },
    {
      "name": "Road Simulator",
      "img": "../assets/images/rws1.jpg",
      "link": "https://youtu.be/XM5LJNkaau8",
      "button": "Buy",
      "details": "/roadsim",
      "price": "Rs:1000"
    },
    {
      "name": "Train Simulator",
      "img": "../assets/images/ts21.jpg",
      "link": "https://youtu.be/r1AJz5geJl0",
      "button": "Buy",
      "details": "/trainsim",
      "price": "Rs:900"
    },
    {
      "name": "God Of War Ragnork",
      "img": "../assets/images/gowr0.jpg",
      "link": "https://youtu.be/hfJ4Km46A-0",
      "button": "Buy",
      "details": "/godofwar",
      "price": "Rs:4000"
    }
  ],
  "set4": [
    {
      "name": "Plague Tale Innocence ",
      "img": "../assets/images/pti0.jpg",
      "button": "Buy",
      "link": "https://youtu.be/CtP6mNeN6yE",
      "details": "/plaguetale",
      "price": "Rs:800"
    },
    {
      "name": "Plague Tale Requiem",
      "img": "../assets/images/ptr0.jpg",
      "button": "Buy",
      "link": "https://youtu.be/glbyAFwIB_I",
      "details": "/plaguetalerequiem",
      "price": "Rs:2500"
    },
    {
      "name": "Beyond Two Souls",
      "img": "../assets/images/bts0.jpg",
      "link": "https://youtu.be/MtEoS0MaNyA",
      "button": "Buy",
      "details": "/beyond2souls",
      "price": "Rs:2000"
    },
    {
      "name": "Galaxy Guardians",
      "img": "../assets/images/gg.jpg",
      "link": "https://youtu.be/VdMiY9MEeMk",
      "button": "Buy",
      "details": "/gg",
      "price": "Rs:3000"
    },
    {
      "name": "Sekiro Action",
      "img": "../assets/images/ss7.jpg",
      "link": "https://youtu.be/rXMX4YJ7Lks",
      "button": "Buy",
      "details": "/sekiro",
      "price": "Rs:2300"
    },
    {
      "name": "NFS Payback",
      "img": "../assets/images/nfsheat.jpg",
      "link": "https://youtu.be/K-5EdHZ0hBs",
      "button": "Buy",
      "details": "/nfs",
      "price": "Rs:2000"
    }
  ]
}
